{
	"1": "АЛЕКСАНДР САМОЛЮК",
	"2": "Главная",
	"3": "Услуги",
	"4": "Контакты",
	"5": "Профессиональная помощь практикующего психоаналитика",
	"6": "АЛЕКСАНДРА САМОЛЮКА",
	"7": "«По-настоящему понять можно лишь то, что пробуешь изменить.» Курт Левин",
	"8": "Получить консультацию",
	"9": "Каждый человек уникален, и причины обращения к психоаналитику индивидуальны. Однако, психоанализ может быть эффективным в помощи людям в преодолении различных трудностей в их жизни:",
	"10": "Проблемы в личных отношениях: конфликты, кризисы в браке и отношениях, разводы, сексуальные проблемы.",
	"11": "Трудности с психологическим здоровьем: депрессия, тревожность, низкая самооценка.",
	"12": "Чувство невроза, страхи и фобии, общие нарушения адаптации в социуме.",
	"13": "Проблемы с работой, карьерой и перспективами.",
	"14": "Желание лучшего понимания себя, своих эмоций, мыслей и поведения для улучшения жизненной ориентации и более глубокого самоосознания.",
	"15": "Поведенческие проблемы: наркомания, алкоголизм, проблемы с питанием.",
	"16": "УСЛУГИ",
	"17": "Психоаналитическая терапия",
	"18": "Форма длительной терапии, которая лучше всего помогает людям понять и преодолеть проблемы, связанные с их психологическими и эмоциональными состояниями.",
	"19": "Разовые консультации",
	"20": "Более короткая форма терапии, которая обычно длится от нескольких сессий до нескольких месяцев. Может быть использована для решения конкретных проблем или для получения поддержки в сложных жизненных ситуациях.",
	"21": "Групповая терапия",
	"22": "Форма психоаналитической терапии, в которой группа людей общается друг с другом, разделяют свой опыт и поддерживают друг друга в понимании и преодолении своих проблем.",
	"23": "Консультации по эмоционально-психологическому развитию",
	"24": "Психоаналитик может помочь людям осознать свой потенциал и улучшить качество своей жизни, основываясь на психоаналитических принципах.",
	"25": "КОМУ БУДУТ ПОЛЕЗНЫ МОИ УСЛУГИ:",
	"26": "МУЖЧИНАМ/ЖЕНЩИНАМ",
	"27": "страдающих депрессией, тревожностью или другими психическими и психосоматическими расстройствами, такими как боли в желудке, аллергии, мигрени и другие проблемы, связанные с физическими проявлениями стресса.",
	"28": "ПАРАМ",
	"29": "которые сталкиваются с повторяющимися проблемами в отношениях, конфликтами, кризисами, сложностями с близостью и привязанностью.",
	"30": "МУЖЧИНАМ/ЖЕНЩИНАМ",
	"31": "страдающим от проблем с самооценкой или низкой самооценкой, которые могут препятствовать достижению их целей и желаний, а также адаптации в социуме.",
	"32": "РОДИТЕЛЯМ ПОДРОСТКОВ",
	"33": "которые столкнулись с новым период взросления ребенка, и не знаю, как правильно взаимодействовать с ребенком в этот жизненный период.",
	"34": "ЛЮДЯМ",
	"35": "столкнувшимся с травматическими событиями во время войны. Потерявшим опоры, жизненный смысл, переоценивающим общечеловеческие ценности. Испытавшим сильный стресс и эмоциональные переживания, адаптирующимся к новой среде и условиям жизни.",
	"36": "ЭТАПЫ РАБОТЫ",
	"37": "Свяжитесь со мной удобным для вас способом, чтобы договориться о первой консультации:",
	"38": "- отправьте сообщение мне в What’s App или Telegram",
	"39": "- напишите на электронную почту",
	"40": "- заполните форму обратной связи на моем веб-сайте.",
	"41": "Следующим этапом мы определяем формат первичной консультации:",
	"42": "- личная встреча или онлайн консультация",
	"43": "По результатам первой консультации:",
	"44": "- мы совместно формируем ваш запрос для дальнейшей работы",
	"45": "- составляем график дальнейших консультаций и терапевтических шагов.",
	"46": "ПОЧЕМУ ВАМ СТОИТ ДОВЕРИТЬ СВОЮ ПРОБЛЕМУ МНЕ:",
	"47": "Наличие профессиональной подготовки в области психоанализа и сексологии, а также личный путь многолетней психотерапии.",
	"48": "Выстраивание доверительных отношений со своими клиентами, комфортная и этичная работа, соблюдая все профессиональные стандарты и нормы.",
	"49": "Текущая обучение - Yale University, Department of Psychology, Clinical Psychology, КИСПП (Киевский институт современной психологии и психотерапии) 'Клиническая психология', 'Основы психоанализа' и 'Современный психоанализ'",
	"50": "Индивидуальный подход к каждому клиенту, учитывая его уникальные потребности и особенности личности.",
	"51": "Совершенствование свои знаний и навыков, участие в семинарах, конференциях и других профессиональных мероприятиях.",
	"52": "Проконсультироваться",
	"53": "Александр Самолюк",
	"54": "Контактная информация:",
	"55": "Ваше имя",
	"56": "Номер телефона",
	"57": "Примечание",
	"58": "Удобный мессенджер:",
	"59": "Отправить",
	"60": "Заполните имя пожалуйста",
	"61": "Имя должно быть меньше 10 символов",
	"62": "Заполните E-mail пожалуйста",
	"63": "E-mail должен быть формата: email@test.com",
	"64": "Заполните телефон пожалуйста"
}