{
	"1": "ОЛЕКСАНДР САМОЛЮК",
	"2": "Головна",
	"3": "Послуги",
	"4": "Контакти",
	"5": "Професійна допомога практикуючого психоаналітика",
	"6": "ОЛЕКСАНДРА САМОЛЮКА",
	"7": "«По-справжньому зрозуміти можна лише те, що намагаєшся змінити.» Курт Левін",
	"8": "Отримати консультацію",
	"9": "Кожна людина унікальна, і причини звернення до психоаналітика індивідуальні.Проте, психоаналіз може ефективно допомагати людям у подоланні життєвих труднощів:",
	"10": "Проблеми в особистих відносинах: конфлікти, кризи у шлюбі та відносинах, розлучення, сексуальні проблеми.",
	"11": "Проблеми із психологічним здоров'ям: депресія, тривожність, низька самооцінка.",
	"12": "Почуття неврозу, страхи та фобії, загальні порушення адаптації у соціумі.",
	"13": "Проблеми з роботою, кар'єрою та перспективами.",
	"14": "Бажання кращого розуміння себе, своїх емоцій, думок та поведінки для покращення життєвої орієнтації та самоусвідомлення.",
	"15": "Поведінкові проблеми: наркоманія, алкоголізм, розлади харчової поведінки.",
	"16": "ПОСЛУГИ",
	"17": "Психоаналітична терапія",
	"18": "Форма тривалої терапії, яка найкраще допомагає людям зрозуміти та подолати проблеми, пов'язані з їх психологічними та емоційними станами.",
	"19": "Разові консультації",
	"20": "Коротка форма терапії, яка зазвичай триває від кількох сесій до кількох місяців. Може бути використана для вирішення конкретних проблем або отримання підтримки в складних життєвих ситуаціях.",
	"21": "Групова терапія",
	"22": "Форма психоаналітичної терапії, в якій група людей спілкується один з одним, вони діляться своїм досвідом та підтримують один одного у розумінні та подоланні своїх проблем.",
	"23": "Консультації з емоційно-психологічного розвитку",
	"24": "Психоаналітик може допомогти людям усвідомити свій потенціал та покращити якість свого життя, ґрунтуючись на психоаналітичних принципах.",
	"25": "КОМУ КОРИСНІ МОЇ ПОСЛУГИ:",
	"26": "ЧОЛОВІКАМ/ЖІНКАМ",
	"27": "які страждають на депресію, тривожність або інші психічні та психосоматичні розлади, такі як болі в шлунку, алергії, мігрені та інші проблеми, пов'язані з фізичними проявами стресу.",
	"28": "ПАРАМ",
	"29": "які стикаються з проблемами у відносинах, конфліктами, кризами, складнощами з близькістю та прихильністю.",
	"30": "ЧОЛОВІКАМ/ЖІНКАМ",
	"31": "які страждають від проблем із самооцінкою або низькою самооцінкою, що можуть перешкоджати досягненню їх цілей та бажань, а також адаптації в соціумі.",
	"32": "БАТЬКАМ ПІДЛІТКІВ'",
	"33": "які зіткнулися з новим періодом дорослішання дитини, і не знають, як правильно взаємодіяти з дитиною в цей життєвий період.",
	"34": "ЛЮДЯМ",
	"35": "які зіткнулися з травматичними подіями під час війни, втратили опору, життєвий сенс, чи переосмислюють загальнолюдські цінності. Ті, хто відчув сильний стрес і емоційні переживання та адаптується до нового середовища та умов життя.",
	"36": "ЕТАПИ РОБОТИ",
	"37": "Зв'яжіться зі мною зручним для вас способом, щоб домовитися про першу консультацію:",
	"38": "- надішліть повідомлення мені в What's App або Telegram",
	"39": "- напишіть листа на електронну пошту",
	"40": "- заповніть форму зворотного зв'язку на моєму веб-сайті.",
	"41": "Наступним етапом ми визначаємо формат першої консультації:",
	"42": "- особиста зустріч чи онлайн консультація",
	"43": "За результатами першої консультації:",
	"44": "- ми спільно формуємо ваш запит для подальшої роботи",
	"45": "- складаємо графік подальших консультацій та терапевтичних кроків.",
	"46": "ЧОМУ ВАМ ВАРТО ДОВІРИТИ СВОЮ ПРОБЛЕМУ САМЕ МЕНІ:",
	"47": "Наявність професійної підготовки в галузі психоаналізу та сексології, а також особистий шлях багаторічної психотерапії.",
	"48": "Побудова відносин зі своїми клієнтами що базуються на довірі і взаємоповазі, комфортна та етична робота із дотриманням усіх професійних стандартів та норм.",
	"49": "Поточне навчання - Yale University, Department of Psychology, Clinical Psychology, КІСПП (Київський інститут сучасної психології та психотерапії) 'Клінічна психологія', 'Основи психоаналізу' та 'Сучасний психоаналіз'",
	"50": "Індивідуальний підхід до кожного клієнта, враховуючи його унікальні потреби та особливості.",
	"51": "Удосконалення своїх знань та навичок, участь у семінарах, конференціях та інших професійних заходах.",
	"52": "Проконсультуватися",
	"53": "Олександр Самолюк",
	"54": "Контактна інформація:",
	"55": "Ваше ім'я",
	"56": "Номер телефону",
	"57": "Примітка",
	"58": "Зручний месенджер:",
	"59": "Відправити",
	"60": "Заповніть ім'я будь ласка",
	"61": "Ім'я має бути менше 10 символів",
	"62": "Заповніть E-mail будь ласка",
	"63": "E-mail має бути формату: email@test.com",
	"64": "Заповніть телефон будь ласка"
}